/* The keyboard shortcut is is not allowed to be used */
"%@ is not allowed" = "%@ er ikke tilladt";

/* the number of uses left in the free trial (when 1) */
"%lu Use Left" = "%lu brug tilbage";

/* the number of uses left in the free trial (when >1) */
"%lu Uses Left" = "%lu brug tilbage";

/* click this button to get 10 more uses in the free trial */
"+10 Uses" = "+10 brug";

/* entry in selection list to indicate no selection */
"- None -" = "- Ingen -";

/* No comment provided by engineer. */
"\"%@\" is not signed by Pilotmoon Software. Only install this extension if you got it from a source you trust." = "\"%@\" er ikke signeret af Pilotmoon Software. Installer kun denne udvidelse hvis du har fået den fra en kilde du stoler på.";

/* No comment provided by engineer. */
"Above Text" = "Over tekst";

/* Title of prefs section */
"Actions" = "Handlinger";

/* No comment provided by engineer. */
"Alternate Search URL" = "Alternativ URL til søgning";

/* Title of prefs section */
"Appearance" = "Udseende";

/* No comment provided by engineer. */
"Authorized" = "Autoriseret";

/* Dark/light mode will be the same as the operating system setting */
"Auto" = "Auto";

/* Dark/light mode will be opposite to the operaing system setting */
"Auto (Inverse)" = "Auto (omvendt)";

/* No comment provided by engineer. */
"Below Text" = "Under tekst";

/* click button to buy the app */
"Buy" = "Køb";

/* Button to go to store */
"Buy Now" = "Køb nu";

/* Button to go to store */
"Buy PopClip Online" = "Køb PopClip online";

/* as in 'by Nick Moore' */
"by" = "af";

/* No comment provided by engineer. */
"Cancel" = "Afbryd";

/* No comment provided by engineer. */
"Cannot Install Extension" = "Kan ikke installere udvidelsen";

/* 1=name of app */
"Cannot start %1$@" = "Kan ikke starte %1$@";

/* This is a check box title, not a button */
"Check for updates" = "Kontroller for opdateringer";

/* Label for color setting */
"Color" = "Farve";

/* Displayed when something has been copied to the clipboard */
"Copied" = "Kopieret";

/* Indicates Dark color apearance */
"Dark" = "Mørk";

/* name of dictionary look-up feature */
"Dictionary" = "Ordbog";

/* button title */
"Don't Install" = "Installer ikke";

/* Button title */
"Done" = "Udfør";

/* Button title. Enables access for assistive devices. */
"Enable PopClip" = "Aktiver PopClip";

/* Title of table of apps which PopClip will ignore. */
"Excluded Apps" = "Ekskluderet apps";

/* button title shown in welcome window */
"Got it!" = "Forstået!";

/* No comment provided by engineer. */
"Hold Option (⌥) for alternate search." = "Hold Option (⌥) for alternativ søgning.";

/* button title: install the named externsion */
"Install \"%@\"" = "Installer \"%@\"";

/* the name of the extension to be installed is in quotes */
"Install Extension \"%@\"" = "Installer udvidelse \"%@\"";

/* Label for control for setting keyboard shortcut */
"Keyboard Shortcut" = "Tastatur genvej";

/* No comment provided by engineer. */
"Language" = "Sprog";

/* No comment provided by engineer. */
"Languages" = "Sprog";

/* Title of window showing the user's license details */
"License Details" = "Licens detaljer";

/* No comment provided by engineer. */
"License key not valid" = "Licensnøgle ikke gyldig";

/* Indicates Light color apearance */
"Light" = "Lys";

/* name of missing third party app */
"Missing App: %@" = "Manglende app: %@";

/* No comment provided by engineer. */
"Not Authorized" = "Ikke autoriseret";

/* button title */
"Not Now" = "Ikke nu";

/* No comment provided by engineer. */
"OFF" = "STOPPET";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"ON" = "AKTIVERET";

/* name of link opening feature */
"Open Link" = "Åben link";

/* No comment provided by engineer. */
"Open Links" = "Åben links";

/* Example: Options for Wikipedia */
"Options for %@" = "Indstillinger for %@";

/* No comment provided by engineer. */
"Please close this browser tab and return to PopClip." = "Luk venligst denne browser fane og vend tilbage til PopClip.";

/* No comment provided by engineer. */
"Please wait..." = "Vent venligst...";

/* No comment provided by engineer. */
"PopClip can have at most %li extensions. Please delete some to make space for more." = "PopClip kan kun have %li udvidelser. Slet venligst én eller flere for at lave plads til nye.";

/* No comment provided by engineer. */
"The free version of PopClip can have at most %li extensions. Please delete some to make space for more." = "Den gratis version af PopClip kan højst have %li udvidelser. Slet venligst én eller flere for at lave plads til nye.";

/* No comment provided by engineer. */
"PopClip can't find %@ on this computer. You probably need to install it." = "PopClip kan ikke finde %@ på denne computer. Du skal installere det først.";

/* No comment provided by engineer. */
"PopClip could not load the following extension(s):\n\n%@\n\nUpdated versions may be available from the PopClip website." = "PopClip kunne ikke starte følgende udvidelser:\n\n%@\n\nOpdaterede versioner er muligvis tilgængelige fra PopClips hjemmeside.";

/* No comment provided by engineer. */
"PopClip Extensions" = "PopClip udvidelser";

/* as in 'PopClip is ON' or 'PopClip is OFF' */
"PopClip is" = "PopClip er";

/* No comment provided by engineer. */
"PopClip will check spelling in each selected language." = "PopClip kontrollerer stavemåde i hvert sprog.";

/* Label for position setting */
"Position" = "Placering";

/* Button to quit the app */
"Quit" = "Afslut";

/* Button title. Opens PopClip on mac app store. */
"Rate on App Store" = "Bedøm i App Store";

/* Button title. When clicked, shows the app's release notes. */
"Release Notes" = "Udgivelsesnoter";

/* No comment provided by engineer. */
"Replace your search term with ***, e.g. https://example.com/?q=***" = "Erstat dit søgeord med ***, f.eks. https://eksempel.dk/?q=***";

/* name of 'reveal in finder' feature */
"Reveal in Finder" = "Vis i Finder";

/* name of web search feature */
"Search" = "Søg";

/* No comment provided by engineer. */
"Search URL" = "URL til søgning";

/* No comment provided by engineer. */
"Select" = "Vælg";

/* No comment provided by engineer. */
"Select apps to exclude" = "Vælg apps som skal ekskluderes";

/* No comment provided by engineer. */
"Show as Icon" = "Vis som ikon";

/* check box title */
"Show in menu bar" = "Vis i menubar";

/* button title */
"Sign In" = "Log ind";

/* Example: Sign in to your Instapaper account. */
"Sign in to your %@ account." = "Log ind på din %@ konto.";

/* button title */
"Sign Out" = "Log ud";

/* Label for size adjustment slider */
"Size" = "Størrelse";

/* name of spelling checker feature */
"Spelling" = "Ordbog";

/* check box title */
"Start at login" = "Start med min Mac";

/* No comment provided by engineer. */
"Technical information:" = "Teknisk information:";

/* This message is shown when the license key is registered. */
"Thank you for buying PopClip!" = "Tak fordi du købte PopClip!";

/* No comment provided by engineer. */
"The application appears to be corrupted. Please install a fresh copy." = "Programmet virker til at være korrupt. Installer venligst en frisk kopi.";

/* No comment provided by engineer. */
"This extension is not compatible with this version of PopClip. Please update to the latest version of PopClip." = "Denne udvidelse er ikke kompatibel med denne version af PopClip. Opdater venligst til den nyeste version af PopClip.";

/* No comment provided by engineer. */
"This extension requires macOS version %@ or above." = "Denne udvidelse kræver macOS version %@ eller nyere.";

/* Dialog text */
"To continue, PopClip needs to enable Accessibility access." = "For at fortsætte skal PopClip have adgang til Tilgængelighed-funktionerne.";

/* help text shown in welcome window */
"To use PopClip, just select some text in any app using your mouse pointer." = "For at bruge PopClip skal du bare markere noget tekst i et app ved at bruge din musemarkør.";

/* the free trial has expired */
"Trial Expired" = "Prøveperiode udløbet";

/* the number of uses left in the free trial (when 1) */
"Trial — %lu Use Left" = "Prøveperiode — %lu brug tilbage";

/* the number of uses left in the free trial (when >1) */
"Trial — %lu Uses Left" = "Prøveperiode — %lu brug tilbage";

/* No comment provided by engineer. */
"Unsigned Extension" = "Usigneret udvidelse";

/* Button title. When clicked, shows user's license details. */
"View License" = "Se licens";

/* Visit the website for the name app e.g. Visit Evernote Website */
"Visit %@ Website" = "Besøg hjemmesiden til %@";

/* No comment provided by engineer. */
"Waiting..." = "Venter...";

/* title of welcome window shown on first run */
"Welcome\nto PopClip" = "Velkommen\ntil PopClip";

/* Example: You are signed in to Instapaper. */
"You are signed in to %@." = "Du er logget ind på %@.";

/* No comment provided by engineer. */
"You maxed out!" = "Du er maxet ud!";

/* No comment provided by engineer. */
"⚠️ Authorization failed." = "⚠️ Autorisation mislykkedes.";

/* No comment provided by engineer. */
"✅ PopClip Extension \"%@\" authorized." = "✅ PopClip udvidelse \"%@\" er autoriseret.";
